const quotes = [
  {
    author: 'Оскар Уайльд',
    quote: 'Будьте собой. Прочие роли уже заняты',
  },
  {
    author: 'Уинстон Черчилль',
    quote: 'Я люблю учиться, но терпеть не могу, когда меня учат',
  },
  {
    author: 'Граучо Маркс',
    quote:
      'Я бы никогда не вступил в клуб, который согласился бы принять такого, как я',
  },
  {
    author: 'Рональд Рейган',
    quote:
      'Государство — это не решение наших проблем. Государство и есть наша проблема',
  },
  {
    author: 'Альберт Эйнштейн',
    quote:
      'Две вещи бесконечны: вселенная и человеческая глупость. Хотя насчёт вселенной я не уверен',
  },
];

export default quotes;
